ags-hyprpanel-git
app2unit-git
bat
brightnessctl
expac
fish
fuzzel
hypridle
hyprland
hyprland-qtutils
hyprlock
hyprpicker
kitty
lazygit
moreutils
otf-commit-mono-nerd
pipewire-pulse
plymouth-theme-catppuccin-macchiato-git
prettier
starship
swww
uwsm
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xdg-user-dirs
